// 掲載情報.mdに合わせて編集します。
window.festivalContent = window.festivalContent || {};
window.festivalContent.projects = {
	"heading": "企画内容",
	"items": [
		{
			"title": "デー祭展示会",
			"description": "",
			"collapsible": true
		},
		{
			"title": "デー祭食堂",
			"description": "キャベツ、もやし、人参、豚肉を使ったソース焼きそばです。\n麺と具材をソースで炒め、香ばしく仕上げています。\n青のり、鰹節を添えて、風味豊かに仕上げました。\n学祭のお供に、ぜひお召し上がりください。",
			"orderInstructions": "① 店員にお声がけください\n\n② トッピングの有無をお伝えください\n　青のり・紅しょうが・鰹節の有無をお選びいただけます\n\n③ 代金を支払い、整理券をお受け取りください\n    整理券には呼び出し番号が記載されています\n\n④ 呼び出し画面にご自身の番号が表示されたら、受け取り口へお越しください\n\n⑤ 商品を受け取って『デー祭展示会』ブースの食事可能スペースで召し上がってください",
			"collapsible": true,
			"notes": "※本製品は以下のアレルギー項目を含みます\n    ＞＞小麦・豚肉・大豆\n※ソース焼きそばのみの販売です\n※お支払い方法は現金またはPayPay(予定)です\n※お召し上がりは『デー祭展示会』ブース内に設営する食事可能エリアでも可能です。"
		}
	]
};
